Repository: isxcsm/pz-tools
Catalog: src/PzTools.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, id_id, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Home.RecoveryDescription
source: Heal or revive the character in your current save without changing traits or skills. This feature is unavailable while you are playing that save.
cs_cz: Vyléčí nebo oživí postavu v aktuální uložené hře. Vlastnosti a dovednosti zůstanou zachovány. Nelze použít během hraní této uložené hry.
de_de: Heilt den Charakter im aktuellen Spielstand oder belebt ihn wieder. Eigenschaften und Fähigkeiten bleiben erhalten. Nicht verfügbar, solange dieser Spielstand gespielt wird.
es_es: Cura o resucita al personaje de la partida actual conservando sus rasgos y habilidades. No está disponible mientras juegas a esa partida.
fr_fr: Soigne ou ressuscite le personnage de la partie actuelle en conservant ses traits et compétences. Indisponible pendant que vous jouez à cette partie.
id_id: Menyembuhkan atau menghidupkan kembali karakter dalam simpanan saat ini. Sifat dan keterampilan tidak berubah. Tidak tersedia saat simpanan tersebut sedang digunakan dalam gim.
it_it: Cura o resuscita il personaggio del salvataggio attuale, conservando tratti e abilità. Non disponibile mentre giochi con quel salvataggio.
ja_jp: 現在のセーブでキャラクターを治療・蘇生します。特性とスキルは変わりません。プレイ中のセーブには使用できません。
ko_kr: 현재 세이브의 캐릭터를 치료하거나 부활시킵니다. 특성과 스킬은 유지하며, 플레이 중인 세이브에는 사용할 수 없습니다.
pl_pl: Leczy lub wskrzesza postać w bieżącym zapisie, zachowując cechy i umiejętności. Niedostępne podczas gry na tym zapisie.
pt_br: Cura ou ressuscita o personagem da partida atual, preservando traços e habilidades. Não está disponível enquanto você joga essa partida.
ru_ru: Лечит или воскрешает персонажа в текущем сохранении, сохраняя черты и навыки. Недоступно, пока это сохранение открыто в игре.
th_th: รักษาหรือชุบชีวิตตัวละครในเซฟปัจจุบัน โดยคงคุณลักษณะและทักษะไว้ ใช้กับเซฟที่กำลังเล่นอยู่ไม่ได้
tr_tr: Mevcut kayıttaki karakteri iyileştirir veya diriltir. Özellikler ve beceriler korunur. Bu kayıtla oynanırken kullanılamaz.
uk_ua: Лікує або оживляє персонажа в поточному збереженні. Риси й навички залишаються без змін. Недоступно, поки це збереження відкрите в грі.
zh_cn: 治疗或复活当前存档中的角色，保留特质和技能。游玩该存档时无法使用。
zh_tw: 治療或復活目前存檔中的角色，保留特質與技能。遊玩該存檔時無法使用。

# Home.ExtensionsDescription
source: Adds features to the game without a separate mod. Currently provides vehicle driving improvements (acceleration, shifting, reversing, steering, light around the vehicle).
cs_cz: Přidává do hry funkce bez instalace samostatného modu. Nyní poskytuje vylepšení řízení vozidel (zrychlení, řazení, couvání, řízení, světlo kolem vozidla).
de_de: Erweitert das Spiel ohne separaten Mod. Derzeit verfügbar: verbessertes Fahrverhalten (Beschleunigung, Schalten, Rückwärtsfahren, Lenkung, Licht rund ums Fahrzeug).
es_es: Añade funciones al juego sin un mod aparte. Ahora ofrece mejoras de conducción (aceleración, cambios, marcha atrás, dirección, luz alrededor del vehículo).
fr_fr: Ajoute des fonctions au jeu sans mod séparé. Fournit actuellement l'amélioration de la conduite (accélération, passage des vitesses, marche arrière, direction, éclairage autour du véhicule).
id_id: Menambahkan fitur ke gim tanpa mod terpisah. Saat ini menyediakan peningkatan berkendara (akselerasi, perpindahan gigi, mundur, kemudi, cahaya di sekitar kendaraan).
it_it: Aggiunge funzioni al gioco senza una mod separata. Al momento offre miglioramenti alla guida (accelerazione, cambio marcia, retromarcia, sterzo, luce intorno al veicolo).
ja_jp: 別の MOD なしでゲームに機能を追加します。現在は車両の操作性改善（加速・変速・後退・操舵・車両周辺のライト）を提供しています。
ko_kr: 별도 모드 없이 게임에 기능을 추가합니다. 현재 차량 주행 개선(가속·변속·후진·조향·주변 조명)을 제공합니다.
pl_pl: Dodaje funkcje do gry bez osobnego moda. Obecnie zapewnia ulepszenia prowadzenia pojazdów (przyspieszanie, zmiana biegów, cofanie, kierowanie, światło wokół pojazdu).
pt_br: Adiciona recursos ao jogo sem um mod separado. No momento oferece melhorias na condução (aceleração, troca de marchas, ré, direção, luz ao redor do veículo).
ru_ru: Добавляет в игру функции без отдельного мода. Сейчас доступно улучшенное управление автомобилем (разгон, переключение передач, задний ход, руление, свет вокруг машины).
th_th: เพิ่มฟีเจอร์ให้เกมโดยไม่ต้องติดตั้งม็อดแยก ขณะนี้มีการปรับปรุงการขับขี่ยานพาหนะ (การเร่ง การเปลี่ยนเกียร์ การถอย การเลี้ยว แสงรอบตัวรถ)
tr_tr: Ayrı bir mod olmadan oyuna özellik ekler. Şu anda araç sürüşü iyileştirmeleri sunar (hızlanma, vites değiştirme, geri vites, direksiyon, aracın çevresinde ışık).
uk_ua: Додає до гри функції без окремого мода. Зараз доступне покращене керування автомобілем (розгін, перемикання передач, задній хід, кермування, світло навколо машини).
zh_cn: 无需另装模组即可为游戏添加功能。目前提供车辆驾驶优化（加速、换挡、倒车、转向、车辆周围照明）。
zh_tw: 不需另裝模組即可為遊戲新增功能。目前提供車輛駕駛改善（加速、換檔、倒車、轉向、車輛周圍照明）。

# Home.GameChecking
source: Checking the game
cs_cz: Zjišťuje se stav hry
de_de: Spiel wird geprüft
es_es: Comprobando el juego
fr_fr: Vérification du jeu
id_id: Memeriksa gim
it_it: Verifica del gioco
ja_jp: ゲームの状態を確認中
ko_kr: 게임 상태 확인 중
pl_pl: Sprawdzanie gry
pt_br: Verificando o jogo
ru_ru: Проверка игры
th_th: กำลังตรวจสอบเกม
tr_tr: Oyun denetleniyor
uk_ua: Перевірка гри
zh_cn: 正在检查游戏状态
zh_tw: 正在檢查遊戲狀態

# Home.SaveChecking
source: Checking saves
cs_cz: Zjišťují se uložené hry
de_de: Spielstände werden geprüft
es_es: Comprobando partidas
fr_fr: Vérification des parties
id_id: Memeriksa simpanan
it_it: Verifica dei salvataggi
ja_jp: セーブを確認中
ko_kr: 세이브 확인 중
pl_pl: Sprawdzanie zapisów
pt_br: Verificando partidas
ru_ru: Проверка сохранений
th_th: กำลังตรวจสอบเซฟ
tr_tr: Kayıtlar denetleniyor
uk_ua: Перевірка збережень
zh_cn: 正在检查存档
zh_tw: 正在檢查存檔

# Home.ExtensionChecking
source: Checking game extensions
cs_cz: Zjišťují se rozšíření hry
de_de: Spielerweiterungen werden geprüft
es_es: Comprobando extensiones del juego
fr_fr: Vérification des extensions du jeu
id_id: Memeriksa ekstensi gim
it_it: Verifica delle estensioni del gioco
ja_jp: ゲーム拡張を確認中
ko_kr: 게임 확장 확인 중
pl_pl: Sprawdzanie rozszerzeń gry
pt_br: Verificando extensões do jogo
ru_ru: Проверка расширений игры
th_th: กำลังตรวจสอบส่วนขยายเกม
tr_tr: Oyun eklentileri denetleniyor
uk_ua: Перевірка розширень гри
zh_cn: 正在检查游戏扩展
zh_tw: 正在檢查遊戲擴充

# Home.VehicleOn
source: Vehicle driving improvements on
cs_cz: Vylepšení řízení vozidel zapnuto
de_de: Verbessertes Fahrverhalten an
es_es: Mejoras de conducción activadas
fr_fr: Amélioration de la conduite activée
id_id: Peningkatan berkendara aktif
it_it: Miglioramenti alla guida attivi
ja_jp: 車両の操作性改善 オン
ko_kr: 차량 주행 개선 켜짐
pl_pl: Ulepszenia prowadzenia pojazdów włączone
pt_br: Melhorias na condução ativadas
ru_ru: Улучшенное управление автомобилем включено
th_th: ปรับปรุงการขับขี่ยานพาหนะ เปิด
tr_tr: Araç sürüşü iyileştirmeleri açık
uk_ua: Покращене керування автомобілем увімкнено
zh_cn: 车辆驾驶优化 已开启
zh_tw: 車輛駕駛改善 已開啟

# Home.VehicleOff
source: Vehicle driving improvements off
cs_cz: Vylepšení řízení vozidel vypnuto
de_de: Verbessertes Fahrverhalten aus
es_es: Mejoras de conducción desactivadas
fr_fr: Amélioration de la conduite désactivée
id_id: Peningkatan berkendara nonaktif
it_it: Miglioramenti alla guida disattivati
ja_jp: 車両の操作性改善 オフ
ko_kr: 차량 주행 개선 꺼짐
pl_pl: Ulepszenia prowadzenia pojazdów wyłączone
pt_br: Melhorias na condução desativadas
ru_ru: Улучшенное управление автомобилем выключено
th_th: ปรับปรุงการขับขี่ยานพาหนะ ปิด
tr_tr: Araç sürüşü iyileştirmeleri kapalı
uk_ua: Покращене керування автомобілем вимкнено
zh_cn: 车辆驾驶优化 已关闭
zh_tw: 車輛駕駛改善 已關閉

# Home.VehicleWaiting
source: Vehicle driving improvements waiting
cs_cz: Vylepšení řízení vozidel čeká
de_de: Verbessertes Fahrverhalten wartet
es_es: Mejoras de conducción en espera
fr_fr: Amélioration de la conduite en attente
id_id: Peningkatan berkendara menunggu
it_it: Miglioramenti alla guida in attesa
ja_jp: 車両の操作性改善 待機中
ko_kr: 차량 주행 개선 대기 중
pl_pl: Ulepszenia prowadzenia pojazdów czekają
pt_br: Melhorias na condução aguardando
ru_ru: Улучшенное управление автомобилем ожидает
th_th: ปรับปรุงการขับขี่ยานพาหนะ รออยู่
tr_tr: Araç sürüşü iyileştirmeleri bekliyor
uk_ua: Покращене керування автомобілем очікує
zh_cn: 车辆驾驶优化 等待中
zh_tw: 車輛駕駛改善 等待中

# Home.ExtensionUnsupported
source: Unsupported game version
cs_cz: Nepodporovaná verze hry
de_de: Nicht unterstützte Spielversion
es_es: Versión del juego no compatible
fr_fr: Version du jeu non prise en charge
id_id: Versi gim tidak didukung
it_it: Versione del gioco non supportata
ja_jp: 未対応のゲームバージョン
ko_kr: 지원하지 않는 게임 버전
pl_pl: Nieobsługiwana wersja gry
pt_br: Versão do jogo não compatível
ru_ru: Неподдерживаемая версия игры
th_th: เวอร์ชันเกมที่ไม่รองรับ
tr_tr: Desteklenmeyen oyun sürümü
uk_ua: Непідтримувана версія гри
zh_cn: 不支持的游戏版本
zh_tw: 不支援的遊戲版本

# Home.ReportIssue
source: Report an issue
cs_cz: Nahlásit problém
de_de: Problem melden
es_es: Informar de un problema
fr_fr: Signaler un problème
id_id: Laporkan masalah
it_it: Segnala un problema
ja_jp: 問題を報告
ko_kr: 문제 신고
pl_pl: Zgłoś problem
pt_br: Relatar um problema
ru_ru: Сообщить о проблеме
th_th: รายงานปัญหา
tr_tr: Sorun bildir
uk_ua: Повідомити про проблему
zh_cn: 报告问题
zh_tw: 回報問題

# Home.UnofficialNotice
source: Unofficial tool for Project Zomboid
cs_cz: Neoficiální nástroj pro Project Zomboid
de_de: Inoffizielles Tool für Project Zomboid
es_es: Herramienta no oficial para Project Zomboid
fr_fr: Outil non officiel pour Project Zomboid
id_id: Alat tidak resmi untuk Project Zomboid
it_it: Strumento non ufficiale per Project Zomboid
ja_jp: Project Zomboidの非公式ツール
ko_kr: Project Zomboid 비공식 도구
pl_pl: Nieoficjalne narzędzie do Project Zomboid
pt_br: Ferramenta não oficial para Project Zomboid
ru_ru: Неофициальный инструмент для Project Zomboid
th_th: เครื่องมือที่ไม่เป็นทางการสำหรับ Project Zomboid
tr_tr: Project Zomboid için resmî olmayan bir araç
uk_ua: Неофіційний інструмент для Project Zomboid
zh_cn: Project Zomboid 非官方工具
zh_tw: Project Zomboid 非官方工具

# Home.ProfilerDescription
source: Finds out why the game stutters. Saves the last few minutes right after a stutter and shows each mod's running time and whether memory ran short.
de_de: Findet heraus, warum das Spiel ruckelt. Speichert direkt nach einem Ruckler die letzten Minuten und zeigt die Laufzeit jeder Mod und ob der Speicher knapp war.
es_es: Descubre por qué se traba el juego. Guarda los últimos minutos justo después de un tirón y muestra el tiempo de ejecución de cada mod y si faltó memoria.
fr_fr: Trouve pourquoi le jeu saccade. Enregistre les dernières minutes juste après une saccade et montre le temps d’exécution de chaque mod et si la mémoire a manqué.
id_id: Mencari tahu mengapa gim tersendat. Menyimpan beberapa menit terakhir tepat setelah tersendat, lalu menunjukkan waktu jalan tiap mod dan apakah memori kurang.
it_it: Scopre perché il gioco scatta. Salva gli ultimi minuti subito dopo uno scatto e mostra il tempo di esecuzione di ogni mod e se è mancata memoria.
ja_jp: カクつきの原因を探します。カクついた直後に直前の数分を保存し、MOD ごとの実行時間とメモリ不足の有無を表示します。
pt_br: Descobre por que o jogo trava. Salva os últimos minutos logo após uma travada e mostra o tempo de execução de cada mod e se faltou memória.
ru_ru: Выясняет, почему игра подтормаживает. Сохраняет последние минуты сразу после рывка и показывает время работы каждого мода и нехватку памяти.
tr_tr: Oyunun neden takıldığını bulur. Takılmanın hemen ardından son birkaç dakikayı kaydeder; her modun çalışma süresini ve belleğin yetip yetmediğini gösterir.
uk_ua: З’ясовує, чому гра підгальмовує. Зберігає останні хвилини одразу після ривка й показує час роботи кожного мода та нестачу пам’яті.
zh_tw: 找出遊戲卡頓的原因。卡頓後立即保存最近幾分鐘，並顯示每個模組的執行時間以及記憶體是否不足。

# Home.GamePlaying
source: Game running
cs_cz: Hra běží
de_de: Spiel läuft
es_es: Juego en ejecución
fr_fr: Jeu en cours
id_id: Gim berjalan
it_it: Gioco in esecuzione
ja_jp: ゲーム実行中
ko_kr: 게임 실행 중
pl_pl: Gra uruchomiona
pt_br: Jogo em execução
ru_ru: Игра запущена
th_th: เกมกำลังทำงาน
tr_tr: Oyun çalışıyor
uk_ua: Гра запущена
zh_cn: 游戏运行中
zh_tw: 遊戲執行中

# Home.GameNotPlaying
source: Game not running
cs_cz: Hra neběží
de_de: Spiel läuft nicht
es_es: Juego sin ejecutar
fr_fr: Jeu non lancé
id_id: Gim tidak berjalan
it_it: Gioco non in esecuzione
ja_jp: ゲーム未実行
ko_kr: 게임 실행 중이 아님
pl_pl: Gra nie jest uruchomiona
pt_br: Jogo fora de execução
ru_ru: Игра не запущена
th_th: เกมไม่ได้ทำงาน
tr_tr: Oyun çalışmıyor
uk_ua: Гра не запущена
zh_cn: 游戏未运行
zh_tw: 遊戲未執行

# Home.NoSave
source: No saves
cs_cz: Žádné uložené hry
de_de: Keine Spielstände
es_es: Sin partidas
fr_fr: Aucune partie
id_id: Tidak ada simpanan
it_it: Nessun salvataggio
ja_jp: セーブなし
ko_kr: 세이브 없음
pl_pl: Brak zapisów
pt_br: Nenhuma partida
ru_ru: Нет сохранений
th_th: ไม่มีเซฟ
tr_tr: Kayıt yok
uk_ua: Немає збережень
zh_cn: 没有存档
zh_tw: 沒有存檔

# Home.LastBackup
source: Last backup {0}
cs_cz: Poslední záloha {0}
de_de: Letzte Sicherung {0}
es_es: Última copia {0}
fr_fr: Dernière sauvegarde {0}
id_id: Cadangan terakhir {0}
it_it: Ultimo backup {0}
ja_jp: 最終バックアップ {0}
ko_kr: 마지막 백업 {0}
pl_pl: Ostatnia kopia {0}
pt_br: Último backup {0}
ru_ru: Последняя копия {0}
th_th: สำรองล่าสุด {0}
tr_tr: Son yedek {0}
uk_ua: Остання копія {0}
zh_cn: 上次备份 {0}
zh_tw: 上次備份 {0}

# Home.NoBackup
source: No backups
cs_cz: Žádná záloha
de_de: Keine Sicherung
es_es: Sin copias
fr_fr: Aucune sauvegarde
id_id: Belum ada cadangan
it_it: Nessun backup
ja_jp: バックアップなし
ko_kr: 백업 없음
pl_pl: Brak kopii
pt_br: Nenhum backup
ru_ru: Нет копий
th_th: ยังไม่มีข้อมูลสำรอง
tr_tr: Yedek yok
uk_ua: Немає копій
zh_cn: 没有备份
zh_tw: 沒有備份

# Home.ExtensionFeatures
source: Options: {0}
cs_cz: Možnosti: {0}
de_de: Optionen: {0}
es_es: Opciones: {0}
id_id: Opsi: {0}
it_it: Opzioni: {0}
ja_jp: 機能 {0} 個
ko_kr: 기능 {0}개
pl_pl: Opcje: {0}
pt_br: Opções: {0}
ru_ru: Опции: {0}
th_th: ตัวเลือก {0} รายการ
tr_tr: Seçenekler: {0}
uk_ua: Опції: {0}
zh_cn: {0} 项功能
zh_tw: {0} 項功能

# Home.AgoNow
source: just now
cs_cz: právě teď
de_de: gerade eben
es_es: ahora mismo
fr_fr: à l'instant
id_id: baru saja
it_it: adesso
ja_jp: たった今
ko_kr: 방금
pl_pl: przed chwilą
pt_br: agora mesmo
ru_ru: только что
th_th: เมื่อสักครู่
tr_tr: az önce
uk_ua: щойно
zh_cn: 刚刚
zh_tw: 剛剛

# Home.AgoMinutes
source: {0} min ago
cs_cz: před {0} min
de_de: vor {0} Min.
es_es: hace {0} min
fr_fr: il y a {0} min
id_id: {0} mnt lalu
it_it: {0} min fa
ja_jp: {0} 分前
ko_kr: {0}분 전
pl_pl: {0} min temu
pt_br: há {0} min
ru_ru: {0} мин назад
th_th: {0} นาทีที่แล้ว
tr_tr: {0} dk önce
uk_ua: {0} хв тому
zh_cn: {0} 分钟前
zh_tw: {0} 分鐘前

# Home.AgoHours
source: {0} h ago
cs_cz: před {0} h
de_de: vor {0} Std.
es_es: hace {0} h
fr_fr: il y a {0} h
id_id: {0} jam lalu
it_it: {0} h fa
ja_jp: {0} 時間前
ko_kr: {0}시간 전
pl_pl: {0} godz. temu
pt_br: há {0} h
ru_ru: {0} ч назад
th_th: {0} ชั่วโมงที่แล้ว
tr_tr: {0} sa önce
uk_ua: {0} год тому
zh_cn: {0} 小时前
zh_tw: {0} 小時前

# Home.AgoDays
source: {0} d ago
cs_cz: před {0} d
de_de: vor {0} Tg.
es_es: hace {0} d
fr_fr: il y a {0} j
id_id: {0} hari lalu
it_it: {0} g fa
ja_jp: {0} 日前
ko_kr: {0}일 전
pl_pl: {0} dn. temu
pt_br: há {0} d
ru_ru: {0} дн. назад
th_th: {0} วันที่แล้ว
tr_tr: {0} gün önce
uk_ua: {0} дн. тому
zh_cn: {0} 天前
zh_tw: {0} 天前

# UpdateSection.Header
source: Version
es_es: Versión
id_id: Versi
it_it: Versione
ja_jp: バージョン情報
pt_br: Versão
ru_ru: Версия
tr_tr: Sürüm
uk_ua: Версія
zh_tw: 版本資訊

# UpdateAutoSetting.Header
source: New version notice
de_de: Hinweis auf neue Versionen
es_es: Aviso de nueva versión
fr_fr: Avis de nouvelle version
id_id: Pemberitahuan versi baru
it_it: Avviso di nuova versione
ja_jp: 新しいバージョンの通知
pt_br: Aviso de nova versão
ru_ru: Уведомление о новой версии
tr_tr: Yeni sürüm bildirimi
uk_ua: Сповіщення про нову версію
zh_tw: 新版本通知

# UpdateAutoSetting.Description
source: Shows a new version in the sidebar when one is out.
de_de: Meldet neue Versionen in der Seitenleiste, sobald sie erscheinen.
es_es: Avisa en la barra lateral cuando sale una versión nueva.
fr_fr: Signale dans la barre latérale la sortie d’une nouvelle version.
id_id: Memberi tahu di bilah samping jika ada versi baru.
it_it: Segnala nella barra laterale quando esce una nuova versione.
ja_jp: 新しいバージョンが出たら、サイドバーでお知らせします。
pt_br: Avisa na barra lateral quando sai uma nova versão.
ru_ru: Сообщает на боковой панели о выходе новой версии.
tr_tr: Yeni sürüm çıkınca kenar çubuğunda bildirir.
uk_ua: Повідомляє на бічній панелі про вихід нової версії.
zh_tw: 有新版本時在側邊欄提示。

# UpdateCheckNow
source: Check now
de_de: Jetzt suchen
es_es: Buscar ahora
fr_fr: Vérifier
id_id: Periksa sekarang
it_it: Controlla ora
ja_jp: 今すぐ確認
pt_br: Verificar agora
ru_ru: Проверить
tr_tr: Şimdi denetle
uk_ua: Перевірити
zh_tw: 立即檢查

# UpdateDownload
source: Get it
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
id_id: Unduh
it_it: Scarica
ja_jp: 入手する
pt_br: Baixar
ru_ru: Скачать
tr_tr: İndir
uk_ua: Завантажити
zh_tw: 前往下載

# UpdateStatusCurrent
source: Up to date
de_de: Auf dem neuesten Stand
es_es: Actualizado
fr_fr: À jour
id_id: Sudah versi terbaru
it_it: Aggiornato
ja_jp: 最新バージョンです
pt_br: Atualizado
ru_ru: Последняя версия
tr_tr: Güncel
uk_ua: Остання версія
zh_tw: 已是最新版本

# UpdateStatusAvailable
source: New version out: {0}
de_de: Neue Version verfügbar: {0}
es_es: Hay una versión nueva: {0}
fr_fr: Nouvelle version disponible : {0}
id_id: Versi baru tersedia: {0}
it_it: Nuova versione disponibile: {0}
ja_jp: 新しいバージョンがあります: {0}
pt_br: Nova versão disponível: {0}
ru_ru: Доступна новая версия: {0}
tr_tr: Yeni sürüm çıktı: {0}
uk_ua: Доступна нова версія: {0}
zh_tw: 有新版本：{0}

# UpdateStatusUnknown
source: Not checked yet
de_de: Noch nicht nach Updates gesucht
es_es: Aún no se han buscado actualizaciones
fr_fr: Mises à jour pas encore vérifiées
id_id: Belum memeriksa pembaruan
it_it: Aggiornamenti non ancora controllati
ja_jp: まだ更新を確認していません
pt_br: Atualizações ainda não verificadas
ru_ru: Обновления ещё не проверялись
tr_tr: Güncellemeler henüz denetlenmedi
uk_ua: Оновлення ще не перевірялися
zh_tw: 尚未檢查更新

# UpdateStatusChecking
source: Checking…
de_de: Wird gesucht…
es_es: Buscando…
fr_fr: Vérification…
id_id: Memeriksa…
it_it: Controllo in corso…
ja_jp: 確認しています…
pt_br: Verificando…
ru_ru: Проверка…
tr_tr: Denetleniyor…
uk_ua: Перевірка…
zh_tw: 正在檢查…

# UpdateStatusFailed
source: Could not check. Check the internet connection.
de_de: Updates konnten nicht gesucht werden. Prüfen Sie die Internetverbindung.
es_es: No se pudieron buscar actualizaciones. Comprueba la conexión a internet.
fr_fr: Impossible de vérifier les mises à jour. Vérifiez la connexion Internet.
id_id: Tidak dapat memeriksa pembaruan. Periksa koneksi internet.
it_it: Impossibile controllare gli aggiornamenti. Verifica la connessione a Internet.
ja_jp: 更新を確認できませんでした。インターネット接続を確認してください。
pt_br: Não foi possível verificar atualizações. Verifique a conexão com a internet.
ru_ru: Не удалось проверить обновления. Проверьте подключение к интернету.
tr_tr: Güncellemeler denetlenemedi. İnternet bağlantısını denetleyin.
uk_ua: Не вдалося перевірити оновлення. Перевірте з'єднання з інтернетом.
zh_tw: 無法檢查更新。請檢查網路連線。

# UpdateCardFormat
source: Get new version {0}
de_de: Neue Version {0} holen
es_es: Descargar la versión {0}
fr_fr: Obtenir la version {0}
id_id: Unduh versi baru {0}
it_it: Scarica la versione {0}
ja_jp: 新しいバージョン {0} を入手
pt_br: Baixar a versão {0}
ru_ru: Скачать версию {0}
tr_tr: Yeni sürüm {0} indir
uk_ua: Завантажити версію {0}
zh_tw: 取得新版本 {0}

# GameLinkRestartTitle
source: PZ Tools was updated
de_de: PZ Tools wurde aktualisiert
es_es: PZ Tools se ha actualizado
fr_fr: PZ Tools a été mis à jour
id_id: PZ Tools telah diperbarui
it_it: PZ Tools è stato aggiornato
ja_jp: PZ Tools が更新されました
pt_br: O PZ Tools foi atualizado
ru_ru: PZ Tools обновлён
tr_tr: PZ Tools güncellendi
uk_ua: PZ Tools оновлено
zh_tw: PZ Tools 已更新

# SavesUnavailable
source: Could not load the save list.
de_de: Spielstandliste konnte nicht geladen werden.
es_es: No se ha podido cargar la lista de partidas.
fr_fr: Impossible de charger la liste des parties.
id_id: Daftar simpanan tidak dapat dimuat.
it_it: Impossibile caricare l’elenco dei salvataggi.
ja_jp: セーブ一覧を読み込めませんでした。
pt_br: Não foi possível carregar a lista de partidas.
ru_ru: Не удалось загрузить список сохранений.
tr_tr: Kayıt listesi yüklenemedi.
uk_ua: Не вдалося завантажити список збережень.
zh_tw: 無法載入存檔清單。

# OperationDiscoveredItemsFormat
source: {0:N0} files found
de_de: {0:N0} Dateien gefunden
es_es: {0:N0} archivos encontrados
fr_fr: Fichiers trouvés : {0:N0}
id_id: {0:N0} berkas ditemukan
it_it: File trovati: {0:N0}
ja_jp: ファイル {0:N0} 個を確認
pt_br: {0:N0} arquivos encontrados
ru_ru: Найдено файлов: {0:N0}
tr_tr: {0:N0} dosya bulundu
uk_ua: Знайдено файлів: {0:N0}
zh_tw: 已發現 {0:N0} 個檔案

# LoadFailed.State
source: Could not load the save list
de_de: Spielstandliste nicht geladen
es_es: Error al cargar las partidas
fr_fr: Liste des parties indisponible
id_id: Daftar simpanan gagal dimuat
it_it: Elenco salvataggi non disponibile
ja_jp: セーブ一覧を読み込めません
pt_br: Falha ao carregar a lista de partidas
ru_ru: Не удалось загрузить список сохранений
tr_tr: Kayıt listesi yüklenemedi
uk_ua: Не вдалося завантажити список збережень
zh_tw: 無法載入存檔清單

# LoadFailed.Backup
source: Could not load the backup list
de_de: Sicherungsliste nicht geladen
es_es: Error al cargar las copias
fr_fr: Liste des sauvegardes indisponible
id_id: Daftar cadangan gagal dimuat
it_it: Elenco backup non disponibile
ja_jp: バックアップ一覧を読み込めません
pt_br: Falha ao carregar a lista de backups
ru_ru: Не удалось загрузить список копий
tr_tr: Yedek listesi yüklenemedi
uk_ua: Не вдалося завантажити список копій
zh_tw: 無法載入備份清單

# LoadFailed.Details
source: Could not load the save details
de_de: Spielstanddetails nicht geladen
es_es: Error al cargar los datos de la partida
fr_fr: Détails de la partie indisponibles
id_id: Detail simpanan gagal dimuat
it_it: Dettagli salvataggio non disponibili
ja_jp: セーブ情報を読み込めません
pt_br: Falha ao carregar os detalhes da partida
ru_ru: Не удалось загрузить сведения о сохранении
tr_tr: Kayıt ayrıntıları yüklenemedi
uk_ua: Не вдалося завантажити відомості про збереження
zh_tw: 無法載入存檔資訊

# LoadFailedRetrying
source: Trying again.
de_de: Neuer Versuch läuft.
es_es: Volviendo a intentarlo.
fr_fr: Nouvelle tentative en cours.
id_id: Mencoba lagi.
it_it: Nuovo tentativo in corso.
ja_jp: 再試行しています。
pt_br: Tentando novamente.
ru_ru: Повторная попытка.
tr_tr: Yeniden deneniyor.
uk_ua: Повторна спроба.
zh_tw: 正在重試。

# UpdateCheckSetting.Header
source: Check for updates
de_de: Nach Updates suchen
es_es: Buscar actualizaciones
fr_fr: Rechercher les mises à jour
id_id: Periksa pembaruan
it_it: Cerca aggiornamenti
ja_jp: 更新を確認
pt_br: Verificar atualizações
ru_ru: Проверка обновлений
tr_tr: Güncellemeleri denetle
uk_ua: Перевірка оновлень
zh_tw: 檢查更新

# UpdateReleasePage.Header
source: Download page
de_de: Downloadseite
es_es: Página de descarga
fr_fr: Page de téléchargement
id_id: Halaman unduhan
it_it: Pagina di download
ja_jp: ダウンロード ページ
pt_br: Página de download
ru_ru: Страница загрузки
tr_tr: İndirme sayfası
uk_ua: Сторінка завантаження
zh_tw: 下載頁面

# UpdateReleasePage.Name
source: Open the download page
de_de: Downloadseite öffnen
es_es: Abrir la página de descarga
fr_fr: Ouvrir la page de téléchargement
id_id: Buka halaman unduhan
it_it: Apri la pagina di download
ja_jp: ダウンロード ページを開く
pt_br: Abrir a página de download
ru_ru: Открыть страницу загрузки
tr_tr: İndirme sayfasını aç
uk_ua: Відкрити сторінку завантаження
zh_tw: 開啟下載頁面

# UpdateReleasePage.Open
source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
id_id: Buka
it_it: Apri
ja_jp: 開く
pt_br: Abrir
ru_ru: Открыть
tr_tr: Aç
uk_ua: Відкрити
zh_tw: 開啟
